"Cancel" = "Cancel";

"Choose source language" = "Choose source language";

"Choose target languages" = "Choose target languages";

"Done" = "Done";

"Failed to unzip file." = "Failed to unzip file.";

"Failed to zip file." = "Failed to zip file.";

"File not found." = "File not found.";

"Notice" = "Notice";

"Please set your own Googel Translate API key!" = "Please set your own Googel Translate API key!";

"Start" = "Start";

"The characters is more than 10,000. It's too expensive." = "The characters is more than 10,000. It's too expensive.";

"The language of source file is %@?" = "The language of source file is %@?";

"Translate result" = "Translate result";

"Yes" = "Yes";

"help-en" = "help-en";
